{
  "funny": [
    "くらえ！ゴールデンクロスッ！！（なお、だまし）",
    "発動！RSI30ブレイクッ！！…買った瞬間、さらに下落。",
    "MACDが交差した！…気のせいだった！",
    "貴様のファンダなど無意味ッ！我がボリンジャーバンドが牙を剥く！",
    "サポートライン…貫通ッ！！",
    "俺のフィボナッチは！まだ本気を出してないッ！！",
    "窓埋め完了ッ！…でも、誰も買ってない！",
    "パリーンッ！！…それは君のメンタル。レジスタンスじゃない。",
    "今こそ放て！二度押しの逆指値ッ！！",
    "三尊完成ッ！！敗北の型、極まったな…。",
    "ピサの斜塔が傾いてるのは、俺のポジが傾いた日と同じだ。",
    "ナイアガラの滝？あれ見たあとに、日経の下げ幅見てほしい。",
    "パエリアの具が豪華だと株価が荒れるって、スペインでは常識。",
    "イタリア旅行中、指値入れ忘れて資産が冷製パスタになった。",
    "フィンランドの湖より深いの、俺の含み損だけだ。",
    "フォアグラって知ってるか？俺のポートフォリオもパンパンなんだ。",
    "ピラミッドは積み上げてるけど、俺の資産は逆ピラミッドだ。",
    "スイスの物価？そんなもん、IPO当選レベルに現実味がない。",
    "ニューヨークの自由の女神も、俺のナンピンには目をそらした。",
    "世界一周しても、損切りからは逃げられなかったよ。",
    "フランスのパンは固いけど、含み損ほどじゃないね。",
    "ドイツのビールは冷えてるけど、俺の株はもっと冷えてた。",
    "エジプトでスフィンクスに聞いた。「どこで売るべきだったと思う？」",
    "アメリカのドーナツは甘すぎる。俺の相場観も甘かったけどな。",
    "ベトナムのフォーはやさしい味だ。俺の損切りも、あれくらいやさしくあってほしかった。",
    "ギリシャ神話に学べ。調子に乗ったら、だいたい落ちる。",
    "トルコアイスみたいに伸びてくれ、俺の株。",
    "サグラダ・ファミリアは完成するけど、俺の建値はまだこない。",
    "ロンドンの霧よりも濃いのは、俺のエントリー根拠だった。",
    "上海の夜景はキラキラしてたけど、俺のポートフォリオは真っ赤だったよ。",
    "ゴルフでOB出しても笑えるのに、株の損切りはなんで泣けるんだろな。",
    "マラソンと一緒さ、株も最初飛ばすと死ぬ。",
    "将棋で負けても1敗だけど、株で負けたら全部飛ぶ。",
    "相撲と株、どっちも土俵際がいちばん面白いんだよな。",
    "煮込み料理と含み損は、じっくりが基本だ。",
    "冷蔵庫の中より冷えてるの、俺の株。",
    "焼き魚は焦げても許されるけど、俺の判断ミスは誰も許してくれん。",
    "カレーは寝かせると旨くなるけど、株はね…？",
    "米が炊ける間に資産が蒸発した。",
    "食べログの星は信用できるけど、アナリストの格付けは信用できん。",
    "味見って大事だな。株ももうちょっと様子見りゃよかった。",
    "天気予報は外れても許されるけど、株価予想は刺される勢いだ。",
    "台風より怖いの、決算またぎ。",
    "曇りのち雨の予報と、IRの匂わせ。どっちも信じすぎるな。",
    "桜は咲いたが、俺のポジは散ったままだ。",
    "気圧が下がると、株も下がる気がしてならない。",
    "季節はめぐるけど、建値はめぐってこない。",
    "ゴミ出しよりも早く、損切りすべきだったかもしれん。",
    "トイレ行ってる間に約定してた。なんでいつもそのタイミングなんだ。",
    "玄関で靴が揃ってると落ち着く。ポートフォリオもそうありたい。",
    "鏡に映った自分、昨日の株価よりげんなりしてたな。",
    "毎朝顔を洗って出直す。ポジもそうしたい。"
  ],
  "harsh": [
    "そのポジ、願望で握ってないか？",
    "板を見てる時間、人生に役立ってるか？",
    "含み益のうちに利確できないやつは、何度でも地獄を見る。",
    "君の根拠、Twitterのポストだけだったよな。",
    "「上がると思う」は、ただの願望。根拠じゃない。",
    "君の損切りタイミング、逆指標としては優秀だよ。",
    "いつまで「握ってりゃ上がる」幻想見てんの？",
    "自分だけは勝てると思ってる時点で、負けてる。",
    "含み損は“応援”じゃなくて“放置”っていうんだ。",
    "ナンピンしてるときのやつ、何も学んでない。",
    "買った理由より、売らない理由のほうが雑になってない？",
    "「下がるわけがない」って思った瞬間が天井だ。",
    "チャート読めてるつもりの人が一番やばい。",
    "テクニカル使ってるって言うけど、それ直近高値で買ってるだけだよ。",
    "ポジってるときのニュース検索、全部都合のいい解釈してるよね。",
    "頭と尻尾はくれてやる、って言葉、知ってはいるんだよね？",
    "そのポートフォリオ、“投資”じゃなくて“賭け”だよ。",
    "「信用取引」じゃなくて「信仰取引」になってるよ。",
    "含み損の言い訳、もう5周目だぞ。",
    "君の「まだ大丈夫」は、大抵もう手遅れ。",
    "チャートが下がってるのに、「割安」とか言い出したら末期だぞ。",
    "ナンピンしてるときだけ、語彙力すごいよね。",
    "「長期目線だから」は、言い訳ランキング上位常連。",
    "もう“握力”じゃなくて“思考停止”だよ、それ。",
    "一度の利確で全部許されると思ってるだろ。",
    "「また落ちてきたら買う」って、君いつもそう言ってるな。",
    "誰かが煽る銘柄って、大体もう終わってるから。",
    "「逆張りです」って言いながら、落ちるナイフ掴んでるぞ。",
    "エントリーしてから“祈る”ようになったら、それはもう投資じゃない。",
    "お前の「リバ取り」、リバってないよな？",
    "「配当があるから大丈夫」って、それ下落理由になってないからな。",
    "板薄いとこで買って、自分で地獄開拓してないか？",
    "銘柄名より、お前の“握力自慢”のほうが怖いよ。",
    "お前の“目標株価”、いつ決めたか覚えてるか？",
    "チャートに希望を描くな。線は現実だ。",
    "頭では理解してるのに、指が動かないのは病気じゃねえ。欲だ。",
    "「ここからは下がらん」って、それ誰に教わった？",
    "お前の損切りポイント、逆にプロの利確ポイントだよ。",
    "「まだ上がる気がする」って、ずっと言ってるよな。",
    "君の「情報収集」、ほぼポジトークしか拾ってないぞ。",
    "負けた理由を“地合い”のせいにするの、何回目だ？",
    "お前、それ“握って応援”じゃなくて“放置して現実逃避”だからな。",
    "いつか上がる、って言いながら、銘柄も気力も腐ってきてないか？",
    "「俺が買ったから下がった」って、それタイミングが絶望的なだけだ。",
    "売れない理由が「もったいない」なら、それ投資じゃなくて執着だ。",
    "お前の平均取得単価、理想を背負いすぎなんだよ。",
    "ナンピンの口実がどんどん雑になってるぞ。",
    "ポジション管理、ほぼ情熱だけで動いてないか？",
    "「たまたま失敗しただけ」って、それ10回くらい言ってるからな。",
    "君さ、なんで毎回“高値掴み”がデフォなんだい？",
    "あんた、もう損切りボタン押す力も残ってないのかい。",
    "おぬし、その建値、拝んでも戻らぬぞ。",
    "自分、それで勝てると思っとるん？",
    "その「押し目」って誰に教わったの？敵か？",
    "お前、利確したくない病にかかっとるやろ。",
    "チャートの“癖”とか言ってるけど、お前のクセの方が強いわ。",
    "銘柄より、自分の感情をまず分析せぇ。",
    "お前、そのPF、自分の人生より雑やん。",
    "「握ってたら億れた」って話、もう聞き飽きたわ。"
  ],
  "kind": [
    "無理して笑う必要はないけどな、たまにはチャート以外の青空も見とけ。",
    "負けてばっかりって？ でも、まだ市場から逃げてないじゃないか。",
    "俺もな、昔は「売る」ってボタン押せなくてな…いまも押せてないけどな。",
    "含み損より大事なもん、たぶん今そっちの手の中にあると思うぞ。",
    "君が持ってるその株、俺も実は買ってた。黙ってただけさ。",
    "評価損見て落ち込むのは、ちゃんと自分と向き合ってる証だ。",
    "頑張ってるやつほど、相場はそっけないんだよ。不公平だよな。",
    "上がるまで待つのが投資、下がっても立ち上がるのが人間さ。",
    "「お疲れ」って言葉、今日はチャートより重みあるな。",
    "飯、ちゃんと食えよ。",
    "立ち止まっても、歩いたことは消えんぞ。",
    "人生、まっすぐじゃない方が景色いいぞ。",
    "君が思うより、ちゃんとやれてるよ。",
    "一回休もう。それでええ。",
    "傘、持ってけ。俺は走るから。",
    "ここ座れ。ちょっと風、避けれるから。",
    "なぁ、今日はもう帰ろう。",
    "何も言わんけど、応援してるぞ。",
    "誰にも見られてない努力、俺は信じるけどな。",
    "全然ダメでも、また次がある。それだけでええ。",
    "眠れてるか？相場より、自分の体のほうが大事だぞ。",
    "つらかったら、全部チャートのせいにしとけ。",
    "終わりに見えて、始まりなこともある。",
    "がんばらん日があっても、がんばってないわけじゃない。",
    "とりあえず、今日まで来た。えらいよ、それで。"
  ],
  "sad": [
    "利確しないまま気づけば四季報が3冊積もってた。",
    "あの頃は、何を買っても上がると思ってたんだ。",
    "チャートは回復しても、俺の心はまだ底値だ。",
    "毎朝起きるたびに、「PTSで爆下げしてないか」確認してしまう。",
    "含み損が増えるたびに、自分の存在が薄れていく気がした。",
    "長期投資って言ったけど、本当は売る勇気がなかっただけなんだ。",
    "板を見つめすぎて、もう自分の顔が映ってる気がした。",
    "もう戻らないってわかってても、ポートフォリオから消せない。",
    "3年前のあの利確、もう一生越えられない気がする。",
    "配当金が出ても、心は満たされなかったよ。",
    "「買わなきゃよかった」と「買っておけばよかった」が交互に来る夜。",
    "相場が休みの日のほうが、心が静かなんだ。",
    "億り人って言葉だけが、どんどん遠くなっていく。",
    "他人の成功談を見たあと、自分の証券口座をそっと閉じた。",
    "応援してる企業って、言い訳に使ってるのバレてたかな。",
    "塩漬けって言葉、昔はちょっと可愛いと思ってた。",
    "終値が気になって、今日の夕焼けを見逃した。",
    "あの銘柄、もう二度とチャート開けないと思ってたのに、また見てる。",
    "「あのとき売ってれば」って、もう何回目かわからない。",
    "上がってきたら買い増すって言って、もう半年見送ってる。",
    "他人の利益報告を見たときの、自分の口の中の乾き方がすごい。",
    "ポジションを閉じたのに、なぜか心が軽くならなかった。",
    "画面越しに見てたのは、チャートじゃなくて諦めだったのかも。",
    "傘、持ってけ。俺は走るから。",
    "今日も取引しなかったけど、心が少しだけ戻ってきた気がした。"
  ]
}